<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/d-de.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция D/De</h4>
      <ul>
        <li>Функция D с функцией кабельного глухого ввода без заземлителя сборных
          шин</li>
        <li>Функция De с функцией кабельного глухого ввода с заземлителем сборных
          шин</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Индикатор наличия напряжения</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые панели
        </li>
        <li>Шина заземления</li>
        <li>Выводы расширения</li>
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Указатель тока короткого замыкания (УТКЗ)</li>
        <li>ОПН (ограничитель перенапряжений)</li>
        <li>Т-образные кабельные адаптеры</li>
        <li>Выводы расширения</li>
        <li>Трансформаторы тока шинные</li>
        <li>Вспомогательные контакты</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/co-c.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция Co/C</h4>
      <ul>
        <li>Функция Co с выключателем нагрузки без заземлителя</li>
        <li>Функция С с выключателем нагрузки и заземлителем отходящей линии</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Трехпозиционный выключатель нагрузки, заземляющий разъединитель</li>
        <li>Пружинный привод</li>
        <li>Индикатор наличия напряжения</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые панели
        </li>
        <li>Опционально трансформаторы тока или щитовые индикаторы</li>
        <li>Шина заземления</li>
        <li>Выводы расширения</li>
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Электрический двигатель для пружинного привода</li>
        <li>Указатель тока короткого замыкания (УТКЗ)</li>
        <li>ОПН (ограничитель перенапряжений)</li>
        <li>Т-образные кабельные адаптеры</li>
        <li>Выводы расширения</li>
        <li>Трансформаторы тока шинные или для установки на кабель</li>
        <li>Вспомогательные контакты: для выключателя нагрузки 2НЗ, 2НО*, для датчика
давления с 1НО вспомогательным контактом сигнализации</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/f.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция F</h4>
      <ul>
        <li>Функция F комбинированная с выключателем нагрузки и плавким
предохранителем</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Комплект высоковольтных предохранителей</li>
        <li>Пружинный привод</li>
        <li>Индикатор наличия напряжения</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые панели
        </li>
        <li>Опционально трансформаторы тока или щитовые индикаторы</li>
        <li>Выводы расширения</li>
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Электрический двигатель для пружинного привода</li>
        <li>Указатель тока короткого замыкания (УТКЗ)</li>
        <li>Т-образные кабельные адаптеры</li>
        <li>ОПН (ограничитель перенапряжений)</li>
        <li>Выводы расширения</li>
        <li>Трансформаторы тока шинные или для установки на кабель</li>
        <li>Вспомогательные контакты: для выключателя нагрузки 2НЗ, 2НО*, для
заземляющего выключателя 2НЗ, 2НО*, для датчика давления с 1НО
вспомогательным контактом сигнализации
</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/vo-v.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция Vo/V</h4>
      <ul>
        <li>Функция Vo с высоковольтным вакуумным выключателем, разъединителем без
            заземлителя</li>
        <li>Функция V с высоковольтным вакуумным выключателем, разъединителем и
            заземлителем отходящей линии</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Вакуумный выключатель</li>
        <li>Разъединитель/Заземляющий выключатель (V-образная конфигурация
            элемента)</li>
        <li>Ручной механизм управления разъединителем/переключателем заземления</li>
        <li>Электрический двигатель для пружинного привода</li>
        <li>Индикатор наличия напряжения
        </li>
        <li>Трансформаторы тока шинные и для установки на кабель</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые панели</li>
        <li>Шина заземления</li>
        <li>Выводы расширения</li>
        <li>Блок микропроцессорной релейной защиты</li>
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Указатель тока короткого замыкания (УТКЗ)</li>
        <li>Т-образные кабельные адаптеры</li>
        <li>ОПН (ограничитель перенапряжений)</li>
        <li>Ключи для замков блокировки оперирования коммутационными аппаратами</li>
        <li>Выводы расширения</li>
        <li>Трансформаторы тока шинные или для установки на кабель</li>
        <li>Вспомогательные контакты: для выключателя нагрузки 2НЗ, 2НО*, для
заземляющего выключателя 2НЗ, 2НО*, для датчика давления с 1НО
вспомогательным контактом сигнализации
</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/sl-slo.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция SL/SLo</h4>
      <ul>
        <li>Функция SLo секционная перемычка с выключателем нагрузки без
            заземлителя</li>
        <li>Функция SL секционная перемычка с выключателем нагрузки и
            заземлителем отходящей линии</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Трехпозиционный выключатель нагрузки с заземлителем </li>
        <li>Ручной пружинный привод управления (с двумя независимыми
            валами управления выключателя нагрузки и заземлителя)</li>
        <li>Индикатор наличия напряжения</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Блокировка
        </li>
        <li>Металлический корпус, включая фасадные панели, двери и
            боковые панели</li>
        <li>Шина заземления</li>
        <li>Выводы расширения</li>
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Ключи для замков блокировки оперирования коммутационными аппаратами</li>
        <li>Выводы расширения</li>
        <li>Опционально трансформаторы тока, щитовые индикаторы</li>
        <li>Вспомогательные контакты: для выключателя нагрузки 2НЗ, 2НО*</li>
        <li>Электрический двигатель для пружинного привода</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/sv.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция SV</h4>
      <ul>
        <li>Функция SV секционная перемычка с высоковольтным вакуумным
выключателем и заземляющим разъединителем</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Вакуумный выключатель</li>
        <li>Трехпозиционный разъединитель/заземляющий выключатель</li>
        <li>Ручной пружинный привод управления трехпозиционным
разъединителем/заземлитель</li>
        <li>Индикатор наличия напряжения</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Выводы расширения</li>
        <li>Трансформаторы тока шинные и для установки на кабель</li>
        <li>Шина заземления</li>
        
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Электрический двигатель для пружинного привода</li>
        <li>Вспомогательные контакты: для разъединителя 2НЗ, 2НО*, сигнала
            аварийного отключения вакуумного выключателя 1НЗ, 1НО, для
            датчика давления с 1НО вспомогательным контактом сигнализации</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/apt.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция Apt</h4>
      <ul>
        <li>Функция Apt с измерительным трансформатором напряжения,
заземлителем и предохранителями</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Т-образные кабельные адаптеры</li>
        <li>Трансформатор напряжения</li>
        <li>Защитные плавкие предохранители</li>
        <li>Индикатор наличия напряжения</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые
панели</li>
        <li>Шина заземления</li>
        
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Источник бесперебойного питания</li>
        <li>Счетчик электроэнергии</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/cpt.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция Cpt</h4>
      <ul>
        <li>Функция Cpt с измерительным трансформатором напряжения,
выключателем нагрузки, заземлителем и предохранителями</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Трехпозиционный выключатель нагрузки</li>
        <li>Т-образные кабельные адаптеры</li>
        <li>Трансформатор напряжения</li>
        <li>Защитные плавкие предохранители</li>
        <li>Индикатор наличия напряжения</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые
панели</li>
        <li>Шина заземления</li>
        
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Счетчик электроэнергии</li>
        <li>Источник бесперебойного питания</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/m.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция M</h4>
      <ul>
        <li>Функция M секционная перемычка с измерительным трансформатором
напряжения и трансформаторами тока</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Трансформаторы напряжения (два) или трансформатор собственных
нужд</li>
        <li>Трансформаторы тока шинные (два)</li>
        <li>Плавкие предохранители</li>
        <li>Индикатор наличия напряжения</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые
панели</li>
        <li>Шина заземления</li>
        
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Счетчик электроэнергии</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>
<div class="basic_func">
    <div class="basic_func_img">
      <img src="./assets/img/basic_functions/cb.png" alt="">
    </div>
    <div class="basic_func_text">
      <h4>Функция CB</h4>
      <ul>
        <li>Функция CB с высоковольтным вакуумным выключателем и
разъединителем</li>
      </ul>
      <h5>Стандартная комплектация:</h5>
      <ul>
        <li>Медные шины 630 А</li>
        <li>Вакуумный выключатель</li>
        <li> Разъединитель/Заземляющий выключатель (V-образная конфигурация
элемента)</li>
        <li>Ручной механизм управления разъединителем/переключателем
заземления</li>
        <li>Электрический двигатель для пружинного привода</li>
        <li>Индикатор наличия напряжения</li>
        <li>Трансформаторы тока шинные и для установки на кабель</li>
        <li>Датчик давления электрический с механическим индикатором</li>
        <li>Металлический корпус, включая фасадные панели, двери и боковые
панели</li>
        <li>Шина заземления</li>
        <li>Выводы расширения</li>
        <li>Блок микропроцессорной релейной защиты</li>
        
      </ul>
      <h5>Дополнительные устройства:</h5>
      <ul>
        <li>Указатель тока короткого замыкания (УТКЗ)</li>
        <li>Т-образные кабельные адаптеры</li>
        <li>ОПН (ограничитель перенапряжений)</li>
        <li>Ключи для замков блокировки оперирования коммутационными
аппаратами</li>
        <li>Выводы расширения</li>
        <li>Вспомогательные контакты: для выключателя нагрузки 2НЗ, 2НО*, для
заземляющего выключателя 2НЗ, 2НО*, для датчика давления с 1НО
вспомогательным контактом сигнализации</li>
      </ul>
      <p>
        Примечание: если требуются дополнительные вспомогательные контакты, необходимо
        указать в заказном опросном листе.
      </p>
    </div>
</div>