С ускорением процесса урбанизации по всему миру и роста энергопотребления формируются новые требования к объектам инфраструктуры
электроснабжения городских агломераций. Помимо надежности и
безопасности, современными требованиями являются малые габариты
распределительных устройств среднего напряжения, простота и
минимальный объем технического обслуживания, длительный срок
эксплуатации.
<br><br>

В распределительном устройстве серии NG7 применена концепция
модульной конструкции. Все токоведущие части помещены в герметичный
корпус из нержавеющей стали, исключающий воздействия внешней среды,
что обеспечивает высокий уровень надежности и безопасности. В качестве
изоляционной среды используется элегаз (SF6), содержащийся под низким избыточным давлением, на
весь срок эксплуатации. Ячейка не требует дополнительных газовых работ при монтаже и дальнейшем
обслуживании.
<br><br>
В моноблоке NG7 могут быть объеденены от 1 до 5 независимых функций любого чередования и
комплектации вторичных цепей. Это позволяет выполнить любую схему трансформаторной подстанции
в соответствии с техническими требованиями Заказчика
<br>
<h5 class="my-5">Особенности распределительного устройства</h5>
  <ul class="mt-3">
      <li>
        <h6>Полностью изолированная и герметичная конструкция</h6><br>
        Первичные токоведущие части распределительного устройства серии NG7 полностью изолированы
        и помещены в герметичный корпус, сваренный с применением нержавеющих стальных листов.
        Вводные и выводные линии соединяются через изолированные и экранированные кабельные
        адаптеры. Элегаз содержится под низким избыточным давлением 0,14 МПа, степень защиты бака
        соответствует IP67. Ячейка может применяться в агрессивных условиях окружающей среды, на
        больших высотах, в морском климате, в условиях загазованности, сырости и т.д.</li>
<br>
      <li>
        <h6>Стандартная модульная конструкция, возможность расширения и удобство
          комбинирования</h6><br>
          Степень стандартизации изделия достаточно высокая. Распределительное устройство серии NG7
может объединять 1-5 независимых функций в одной ячейке. Чередование функций можно свободно
комбинировать для соответствия требуемым схемным решениям Заказчика. Также комплектация
вторичными компонентами выбирается при размещении заказа.</li><br>
      <li>
        <h6>Передовые технологии сварки и герметизации</h6><br>
        Ячейки распределительного устройства изготавливаются с помощью автоматизированной лазерной
резки и сварочных роботизированных комплексов, что гарантирует высокое качество сварки и
правильную геометрию баков. Также в производственном цикле применяются специальные стенды
изобарного вакуумирования, контроля и исключения утечки газа, что позволяет гарантировать
годовой объем нормальной утечки газа на уровне ниже 0,01%.
      </li><br>
      <li>
        <h6>Оперативное управление</h6><br>
        Распределительное устройство NG7 комплектуется пружинно-моторным приводом и может
управляться как вручную с помощью взводного ключа, так и моторным приводом с помощью кнопок
на фасаде ячейки, а также дистанционно из диспетчерского пункта. Наличие дополнительных
механических и электромагнитных блокировок исключает неправильное оперирование и
обеспечивает полную безопасность для обслуживающего персонала.
      </li><br>
      <li>
        <h6>Интеллектуальнаая схема онлайн-мониторинга и защиты</h6><br>
        Распределительное устройство NG7 может быть снабжено контроллерами автоматизации и
телемеханики для подключения к системе ACУЭ, что позволяет обеспечить передачу измерений,
технического учета, основных параметров мониторинга. Кроме того, имеется возможность
реализации системы предиктивной аналитики для раннего выявления неисправностей, а также работ
в составе Smart Grid. 
      </li>
      
</ul>