<h5 class="my-5">Соответствие стандартам</h5>
  <ul class="mt-3">
      <li>МЭК 62271-200:2003 (MOD) «Устройства комплектные распределительные в металлической оболочке
        (КРУ) на номинальное напряжение до 35 кВ»</li>
      <li>МЭК 62271-100:2001 (MOD) «Высоковольтные выключатели переменного тока»</li>
      <li>МЭК 60420:1990 (eqv) «Комбинированные предохранители-выключатели переменного тока высокого
        напряжения»</li>
      <li>МЭУ 62271-1 (MOD) «Высоковольтное комплектное распределительное устройство»</li>
</ul>
<h5 class="my-5">Условия эксплуатации</h5>
<ul class="mt-3">
    <li>Температура окружающей среды: максимальная температура составляет +40°C, минимальная
температура -25°C. Среднесуточная температура не должна превышать 35°C.</li>
    <li>Высота установки до 5 000 м (в случае применения оборудования на высоте более 1 000 м необходимо
указать в заказном опросном листе).</li>
    <li>Влажность воздуха: относительная суточная влажность не должна превышать 95%, а среднемесячная
влажность не более 90%.</li>
    <li>Степень защиты отсека первичных цепей и коммутационных аппаратов: IP64, степень защиты отсека
кабельных присоединений и низковольтного отсека: IP44</li>
    <li>Сейсмостойкость: 8 баллов.</li>
    <li>Среда для установки: отсутствие взрывоопасных газов, коррозионно-активной и химически
агрессивной среды, категория загрязнения не выше III.
</li>
</ul>